<?php

use App\Enums\AccountHeads;

return array (
  'title'                    => 'قاعدة البيانات',
  'backup'                   => 'دعم',
  'download'                 => 'تحميل',
  'database_backup'          => 'نسخه الاحتياطيه لقاعدة البيانات',
  'added_msg'                => 'تمت إضافة النسخ الاحتياطي لقاعدة البيانات بنجاح.',
  'update_msg'               => 'تم تحديث النسخ الاحتياطي لقاعدة البيانات بنجاح.',
  'error_msg'                => 'هناك خطأ ما.',
  'backup_description'       => 'قم دائمًا بعمل نسخة احتياطية من قاعدة البيانات على محرك أقراص مختلف عن قاعدة البيانات الفعلية. بعد ذلك ، إذا حدث تعطل في القرص ، فلن تفقد ملف النسخ الاحتياطي الخاص بك مع قاعدة البيانات.'

);
