<?php
return [

        'title'             =>'نقطة الالتقاط',
        'create_shops'      =>'إنشاء نقطة الالتقاط',
        'name'              =>'اسم',
        'contact'           =>'اتصال',
        'address'           =>'تبوك',
        'status'            =>'حالة',
        'edit_shops'        => 'تحرير نقطة الالتقاط',
        'added_msg'         => 'تمت إضافة نقطة الالتقاط بنجاح.',
        'update_msg'        => 'تم تحديث نقطة الالتقاط بنجاح.',
        'delete_msg'        => 'تم حذف نقطة الالتقاط بنجاح.',
        'error_msg'         => 'هناك خطأ ما.',
        'active'            => 'نشيط',
        'inactive'          => 'غير نشط',
        'add_default'       => 'إضافة الافتراضي',
        'default'           => 'تقصير'

      ];
