<?php

use App\Enums\AccountHeads;

return array (
  'title'                    => 'ডেটাবেজ ',
  'backup'                   => 'ব্যাকআপ',
  'download'                 => 'ডাউনলোড',
  'database_backup'          => 'ডেটাবেজ ব্যাকআপ',
  'added_msg'                => 'ডেটাবেজ ব্যাকআপ সফলভাবে যোগ করা হয়েছে',
  'update_msg'               => 'ডেটাবেজ ব্যাকআপ আপডেট',
  'error_msg'                => 'কিছু একটা সমস্যা',
  'backup_description'       => 'সর্বদা প্রকৃত ডাটাবেসের চেয়ে ভিন্ন ড্রাইভে ডাটাবেস ব্যাক আপ করুন। তারপর, আপনি যদি একটি ডিস্ক ক্র্যাশ পান, আপনি ডাটাবেসের সাথে আপনার ব্যাকআপ ফাইলটি হারাবেন না।'

);
