<?php

return array (
  'title'                    => 'ডেলিভারি চার্জ',
  'create_delivery_charge'   => 'ডেলিভারি চার্জ তৈরি করুন',
  'edit_delivery_charge'     => 'ডেলিভারি চার্জ সম্পাদনা করুন',
  'added_msg'                => 'ডেলিভারি চার্জ সফলভাবে যোগ করা হয়েছে।',
  'update_msg'               => 'ডেলিভারি চার্জ সফলভাবে আপডেট করা হয়েছে।',
  'delete_msg'               => 'ডেলিভারি চার্জ সফলভাবে মুছে ফেলা হয়েছে।',
  'error_msg'                => 'কিছু ভুল হয়েছে',
  'cod_charges'              => 'সিওডি চার্জ'
);
