<?php

return array (
  'title'                    => 'তহবিল স্থানান্তর',
  'create_fund_transfer'     => 'তহবিল স্থানান্তর তৈরি করুন',
  'edit_fund_transfer'       => 'তহবিল স্থানান্তর সম্পাদনা করুন',
  'added_msg'                => 'তহবিল সফলভাবে স্থানান্তর করা হয়েছে ৷ ',
  'update_msg'               => 'তহবিল সফলভাবে আপডেট করা হয়েছে ৷ ',
  'delete_msg'               => 'তহবিল স্থানান্তর সফলভাবে মুছে ফেলা হয়েছে ৷',
  'error_msg'                => 'কিছু ভুল হয়েছে ৷',
  'not_enough_balance'       => 'পর্যাপ্ত ব্যালেন্স নেই...!',
  'more_than_0tk'            => 'প্লিজ, 0 টাকার বেশি দিতে হাবে.',
  'income'                   => 'তহবিল স্থানান্তর আয় ৷',
  'expense'                  => 'তহবিল স্থানান্তর ব্যয় ৷',
);
