<?php
return [
        'title'           => 'হাব পেমেন্ট অনুরোধ',
        'request_date'    => 'অনুরোধ তারিখ',
        'account'         => 'অ্যাকাউন্ট',
        'account_details' => 'অ্যাকাউন্টের বিবরণ',
        'submit_request'  => 'পেমেন্ট অনুরোধ জমা দিন',
        'added_msg'       => 'হাব পেমেন্ট অনুরোধ সফলভাবে জমা দেওয়া হয়েছে  ৷',
        'update_msg'      => 'হাব পেমেন্ট অনুরোধ সফলভাবে আপডেট হয়েছে ৷ ',
        'deleted_msg'     => 'হাব পেমেন্ট অনুরোধ সফলভাবে মুছে ফেলা হয়েছে ৷ ',
        'error_msg'       => 'কিছু ভুল হয়েছে ৷',
];
