<?php

return array (
  'dashboard'    => 'ড্যাশবোর্ড',
  'title'        => 'ইনচার্জ',
  'list'         => 'তালিকা',
  'create'       => 'তৈরি',
  'edit'         => 'তৈরি করুন',
  'assigned'     => 'বরাদ্দ করা হয়েছে',
  'hub_incharge' => 'ম্যানেজ ইন-চার্জ',
  'create_incharge' => 'ইন-চার্জ তৈরি করুন',
  'edit_incharge'=> 'ইন-চার্জ সম্পাদনা করুন',
  'added_msg'    => 'ইন-চার্জ সফলভাবে যোগ করা হয়েছে ৷',
  'update_msg'   => 'ইন-চার্জ সফলভাবে আপডেট ৷',
  'delete_msg'   => 'ইন-চার্জ সফলভাবে মুছে ফেলা হয়েছে ৷',
  'assigned_msg' => 'ইন-চার্জ সফলভাবে বরাদ্দ করা হয়েছে ৷',
  'error_msg'    => 'কিছু ভুল হয়েছে ৷',
);
