<?php

return array (
    'fraud_check'    => 'চেক করুন (নম্বর)',
    'name'           => 'নাম লিখুন',
    'phone'          => 'ফোন নম্বর লিখুন',
    'tracking_id'    => 'ট্র্যাকিং আইডি লিখুন',
    'subject'        => 'বিষয় লিখুন',
    'department'     => 'বিভাগ নির্বাচন করুন',
    'priority'       => 'অগ্রাধিকার নির্বাচন করুন',
    'service'        => 'পরিষেবা নির্বাচন করুন',
    'holder_name'    => 'হোল্ডারের নাম লিখুন',
    'branch_name'    => 'শাখার নাম লিখুন',
    'mobile_number'  => 'মোবাইল নম্বর লিখুন',
    'account_number' => 'অ্যাকাউন্ট নম্বর লিখুন',
    'routing_number' => 'রাউটিং নম্বর লিখুন',
    'date'           => 'তারিখ লিখুন',
    'type'           => 'প্রকার নির্বাচন করুন',
    'account'        => 'অ্যাকাউন্ট নির্বাচন করুন',
    'amount'         => 'পরিমাণ নির্বাচন করুন',
    'select_account' => 'ব্যবসায়ী অ্যাকাউন্ট নির্বাচন করুন',
    'date_format'    => 'বছর-মাস-দিন',
);
