<?php
return [
        'title'           => 'পেমেন্ট অনুরোধ',
        'account_details' => 'অ্যাকাউন্টের বিবরণ',
        'request_date'    => 'অনুরোধ তারিখ',
        'account'         => 'অ্যাকাউন্ট',
        'submit_request'  => 'পেমেন্টের অনুরোধ জমা দিন',
        'added_msg'       => 'পেমেন্ট অনুরোধ সফলভাবে  জমা দেওয়া হয়েছে ।',
        'update_msg'      => 'পেমেন্ট অনুরোধ সফলভাবে  সম্পাদনা করা হয়েছে ।',
        'deleted_msg'     => 'অর্থপ্রদানের অনুরোধ সফলভাবে মুছে ফেলা হয়েছে ৷',
        'error_msg'       => 'কিছু ভুল হয়েছে ।',
];
