<?php

use App\Enums\AccountHeads;

return array (
  'title'                    => 'डेटाबेस',
  'backup'                   => 'बैकअप',
  'download'                 => 'डाउनलोड',
  'database_backup'          => 'डेटाबेस बैकअप',
  'added_msg'                => 'डेटाबेस बैकअप सफलतापूर्वक जोड़ा गया।',
  'update_msg'               => 'डेटाबेस बैकअप सफलतापूर्वक अद्यतन।',
  'error_msg'                => 'कुछ गलत हो गया।',
  'backup_description'       => 'वास्तविक डेटाबेस की तुलना में डेटाबेस को हमेशा एक अलग ड्राइव पर बैक अप लें। फिर, यदि आपको डिस्क क्रैश हो जाता है, तो आप डेटाबेस के साथ अपनी बैकअप फ़ाइल नहीं खोएंगे।'

);
