<?php

return array (
  'title'                    => 'फंड ट्रांसफर',
  'create_fund_transfer'     => 'फंड ट्रांसफर बनाएं',
  'edit_fund_transfer'       => 'फंड ट्रांसफर संपादित करें',
  'added_msg'                => 'फंड ट्रांसफर सफलतापूर्वक।',
  'update_msg'               => 'फंड ट्रांसफर सफलतापूर्वक अपडेट किया गया।',
  'delete_msg'               => 'निधि स्थानांतरण सफलतापूर्वक हटाया गया.',
  'error_msg'                => 'कुछ गलत हो गया।',
  'not_enough_balance'       => 'बैलेंस नहीं है...!',
  'more_than_0tk'            => 'कृपया, 0 टका से अधिक।',
  'income'                   => 'फंड ट्रांसफर आय।',
  'expense'                  => 'फंड ट्रांसफर खर्च।',
);
