<?php
return [
        'title'           => 'हब भुगतान अनुरोध',
        'request_date'    => 'अनुरोध की तिथि',
        'account'         => 'खाता',
        'account_details' => 'खाता विवरण',
        'submit_request'  => 'भुगतान अनुरोध जमा करें',
        'added_msg'       => 'हब भुगतान अनुरोध सबमिट किया गया सफलतापूर्वक जोड़ा गया।',
        'update_msg'      => 'हब भुगतान अनुरोध सफलतापूर्वक सबमिट किया गया अपडेट।',
        'deleted_msg'     => 'हब भुगतान अनुरोध सफलतापूर्वक हटाया गया.',
        'error_msg'       => 'कुछ गलत हो गया।',
];
