<?php

return array (
  'dashboard' => 'डैशबोर्ड',
  'title' => 'प्रभारी',
  'list' => 'सूची',
  'create' => 'सृजन करना',
  'edit' => 'संपादन करना',
  'assigned' => 'सौंपा गया',
  'hub_incharge' => 'मांगे प्रभारी',
  'create_incharge' => 'प्रभारी बनाएँ',
  'edit_incharge' => 'प्रभारी संपादित करें',
  'added_msg' => 'प्रभारी सफलतापूर्वक जोड़ा गया।',
  'update_msg' => 'प्रभारी सफलतापूर्वक अद्यतन।',
  'delete_msg' => 'प्रभारी सफलतापूर्वक हटाया गया।',
  'assigned_msg' => 'प्रभारी सफलतापूर्वक सौंपा गया।',
  'error_msg' => 'कुछ गलत हो गया।',
);
