<?php
return [

        'title'             =>'पिक अप बिंदु',
        'create_shops'      =>'पिक अप बिंदु बनाएं',
        'name'              =>'नाम',
        'contact'           =>'संपर्क करना',
        'address'           =>'पता',
        'status'            =>'दर्जा',
        'edit_shops'        => 'पिक अप बिंदु संपादित करें',
        'added_msg'         => 'पिक अप बिंदु सफलतापूर्वक जोड़ी गई।',
        'update_msg'        => 'खरीदारी सफलतापूर्वक अपडेट करें।',
        'delete_msg'        => 'पिक अप बिंदु सफलतापूर्वक हटाई गई।',
        'error_msg'         => 'कुछ गलत हो गया।',
        'active'            => 'सक्रिय',
        'inactive'          => 'निष्क्रिय',
        'add_default'       => 'डिफ़ॉल्ट जोड़ें',
        'default'           => 'चूक'

      ];
