<?php

return array (
  'title'                     => 'एसएमएस सेटिंग्स',
  'gateway'                   => 'गेटवे का नाम',
  'api_key'                   => 'एपीआई कुंजी',
  'secret_key'                => 'गुप्त कुंजी',
  'username'                 => 'उपयोगकर्ता नाम',
  'user_password'             => 'उपयोगकर्ता पासवर्ड',
  'api_url'                   => 'एपी उरली',
  'status'                    => 'दर्जा',
  'update_msg'                => 'एसएमएस सेटिंग्स सफलतापूर्वक अपडेट हो गई हैं।',
  'delete_msg'                => 'SMS सेटिंग सफलतापूर्वक हटाई गईं.',
  'error_msg'                 => 'कुछ गलत हो गया।',
);
